export const titles = [
      { num: "1", word: '私は挫折をしてもめげない。 簡単にはあきらめない。'},
      { num: "2", word: '私は努力家だ。'},
      { num: "3", word: 'いちど始めたことは、必ずやり遂げる。'},
      { num: "4", word: '私は動勉だ。絶対にあきらめない。'},
      { num: "5", word: '重要な課題を克服するために、挫折を乗り越えた経験験がある。'},
      { num: "6", word: '新しいアイデアやプロジェクトが出てくると、ついそちらに気を取られてしまう。'},
      { num: "7", word: '目標を設定しても、すぐべつの目標に乗り換えることが多い。'},
      { num: "8", word: '達成まで何力月もかかることに、ずっと集中して取り組むことがなかなかできない。'},
      { num: "9", word: '興味の対象が毎年のように変わる。'},
      { num: "10", word: 'アイデアやプロジェクトに夢中になっても、すぐに興味を失ってしまったことがある。'},
]